Repository: massimoksi/Shine
Catalog: Shine/*.lproj/Localizable.strings
Languages: it

# TUTORIAL_PAN_GESTURE
source: Pan to dim light
it: Trascina per regolare la luce

# TUTORIAL_DOUBLE_TAP_GESTURE
source: Double tap to turn the light off
it: Tocca due volte per spegnere la luce

# TUTORIAL_LONG_PRESS_GESTURE
source: Long press to open settings
it: Tieni premuto per aprire le impostazioni

# SETTINGS_SEC_LIGHT
source: Light
it: Luce

# SETTINGS_SEC_TURN_OFF
source: Turn off
it: Spegnimento

# SETTINGS_ROW_DOUBLE_TAP
source: Turn off with a double tap
it: Spegni con un doppio tocco

# SETTINGS_ROW_TIMER_ENABLE
source: Enable timer
it: Abilita il timer

# SETTINGS_ROW_TIMER_DURATION
source: Turn off after
it: Spegni dopo

# SETTINGS_ROW_LOCK_SCREEN
source: Lock screen
it: Blocca lo schermo

# SETTINGS_ROW_MONITOR_BATTERY
source: Turn off when battery is low
it: Spegni quando la batteria Ã¨ bassa
